<%@page contentType="text/html"%>
<%@page pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
		<title>小区概述</title>
	</head>

	<body>
		<h1 align="center">小区概述</h1>
		<p align="center">最后编辑于&nbsp;&nbsp;2019年2月20日</p>
		<hr />
		<div class="single-page-info" style="font-size: 1.1rem;">
			<div align="center">
				<img src="images/briefing.png" alt="" />
			</div>
			<h4>基本信息</h4>
			<p style="line-height: 25px;">
				&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;小区占地1.8万平米，建筑面积达3万平米，33米的最小栋距，绿化率达到22%。内部环境典雅幽静，绿化多，通过小区道路的合理组织， 休闲设施的精心安排，提供自然、舒适的居住环境。周边配套齐全，物业管理完善，保安24小时值班，住户素质高。 社区主流健康向上，社区风气良好，邻里关系和谐。 基础设施健全，周围商圈多，购物，就医，娱乐等方便快捷，为一个集生态环境、人文环境、信息化和管理控制自动化等优质服务 为一体的高档个性化住宅小区。环境优美，丽水成天的风景给予了回归家庭、回归私域的生活体验。房屋楼层分布均匀， 室内装修豪华气派，视眼非常宽广，采光较好。坐北朝南，整体体现现代简约风格，建筑设计线条明朗，色彩大气简约， 采用中间高、东西低的建筑高度，使小区建筑形态层次分明，富有强烈韵律感。居于此，拥城市繁华、享离尘静谧，自由掌控生活， 占核心享未来。
			</p>
			<h4>配套信息</h4>
			<p>地铁：5号线、亦庄线</p>
			<p>公交：17路、300路、368路、705路、732路等</p>
			<p>学校：第一实验小学彩虹分校、东铁匠营第一小学、东铁匠营第二中学、木樨园中学</p>
			<p>医院：石榴园医院、京温社区卫生站、永南医院、中医疑难病研究会刘家窑门诊部</p>
			<p>银行：农业银行光彩支行、工商银行光彩路支行、建设银行海慧寺储蓄所</p>
			<p>超市：物美便利超市南顶路店、超市发南顶路店、华润万家生活超市光彩店、中铁购物中心</p>
			<p>餐饮：南顶村烤鸭、朋友居餐厅、凯旋一元利羊羯子火锅店、南顶冬秋烤肉城、粥全粥道、乾为天酒楼</p>
		</div>
	</body>

</html>